<?
$MESS["UO_FORM_TITLE"] = "Товар под заказ";
$MESS["UO_FORM_CAPTOPION"] = "Товар отсутствует на складе, но мы можем его для вас заказать. Заполните форму и менеджер сообщит вам сроки и стоимость в течение 30 минут.";
$MESS["UO_NAME"] = "Ваше имя";
$MESS["UO_PHONE"] = "Телефон";
$MESS["UO_MAIL"] = "Email";
$MESS["UO_ELEMENT_NAME"] = "Наименование товара";
// $MESS["FORM_TITLE"] = "Заполняется автоматически, можно редактировать";
$MESS["UO_FORM_BUTTON_NAME"] = "Отправить заявку";

$MESS["UO_FORM_CONFIRM"] = "Я согласен на ";
$MESS["UO_FORM_CONFIRM_LINK"] = "обработку персональных данных.";
?>